Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/press_releases_fi/nummeertiadattas1.pdf.tmx
Source language: smn
Languages: sms

source: Sämitige puhelinnumereh muttojeh 1.9.2008 rääjist.
sms: SääŠmteeŠǧǧi teŠlfonnââmar mottje1.9.2008 ääŠljeeŠl.

source: Uđđâ nummeer lii 010 839 3100.
sms: NââmrajååŠdtem ođđ nââmar lij 010 839 3100.

source: Puhelinnummeer palvâl argâpeeivij tme 9.00–15.00.
sms: TeŠlfon nââmraohjjeei kääzzkâŠstt arggân čiâss 9.00–15.00.

source: Sämitige faksânummeer lii 010 839 3101.
sms: SääŠmteeŠǧǧi fakssnââmar lij 010 839 3101.

source: Nubástus maŋa Sämitige äššigâšpalvâlem já ulmui fattim puáráneh.
sms: Muttõõzzi mieŠldd SääŠmteeŠǧǧi äŠššlazkääzzkâŠsttmuš da saaǥǥstõõllmõš oummivuiŠm teŠlfonpääiŠǩ puârrne.

source: Äššigâš puáhtá suáittiđ ulmuu puhelinnumerân jo-uv njuolgist suu njuálguvaljimnumerân 010 839 + neeljinummeersâš vyelinummeer tâi mätkipuhelinnumerân.
sms: ÄŠššlaz vuäitt soiŠttjed persoon teŠlfonõhtõŠsse vuõiǧǧest persoon vuõiggvaŠlljeemnââmrin 010 839 + neelljnââmar vuâllnââmar leŠbe mäŠtǩǩnââmrin.

source: Sämitige pargojuávhu uđđâ puhelinnumereh kávnojeh čujottâsâst www.samediggi.fi &gt; Ohtâvuođâtiäđuh
sms: SääŠmteeŠǧǧi personkååŠdd ođđ teŠlfonnââmar käunnje addrõozzâst www.samediggi.fi &gt; Kontakt-teâđ

source: Suáittim 010 - algâsâš numeráid máksá 8,21 senttid / suáittu + 5,90 senttid / miinut jyehi kuávlust Suomâst sraŋgâpuhelimáin suáitidijn.
sms: VuõiggvaŠlljeemnââmar 1.9.2008 ääŠljeeŠl SoiŠttjumuš 010- alggsaid nââmrid mähss 8,21 seŠntted / teŠlfonsaakk + 5,90 seŠntted / minut pukveezz LääŠddjânnmest sträŋggteŠlfoonâst soiŠttjeeŠl.

source: Mätkipuhelimáin suáitidijn lii hadde 8,21 senttid / suáittu + 16,90 senttid / miinut.
sms: MäŠtǩǩteŠlfoonest soiŠttjeeŠl hâdd lij 8,21 seŠntted / minut + 16,90 seŠntted / minut.

source: Hadeh tuálih siste 22 % árvulaseviäru.
sms: HââŠdd âŠnne seŠst 22 % ärvvlââŠsspiiđ.

source: Olgoenâmijn suáitidijn hade miäruštâl páihálâš operaattor.
sms: Ålggjânnmest soiŠttjeeŠl hââŠdd mieŠrtââll pääiŠklaž operaattor.

source: Sämitige mätkipuhelinnumeráid soittum suáitui hadde lii áššigâš kevttim operaattor mätkipuhelinhade miäldásâš.
sms: SääŠmteeŠǧǧi mäŠtǩǩteŠlfonnââmrid soittum teŠlfonsaaǥǥi hâŠdd lij äŠššla ââŠnnem operaattor mäŠtǩǩteŠlfonhâŠddumuužž mieŠlddsaž.
